Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_es-pt.tmx
Source language: es
Languages: pt

source: ¿Cómo revisan una sentencia los jueces del tribunal de apelaciones?
pt: Como os Juízes de Segunda Instância revisam uma sentença?

source: ¿En qué forma revisan una sentencia los jueces del tribunal de apelaciones?
pt: Como os juízes de segunda instância revisam uma sentença?

source: ¿Cómo puedo presentar una queja?
pt: Como posso apresentar uma reclamação?

source: ¿Cómo puedo contactar con la Fiscalía?
pt: Como posso contactar o Gabinete do PG?

source: ¿Cómo puedo solicitar un resumen de razones de una decisión tomada por la Fiscalía?
pt: Como posso solicitar um resumo das justificações para a decisão do PG de não proceder à acusação?

source: ¿Cómo solicito un resumen de motivos?
pt: Como posso solicitar um resumo das justificações?

source: ¿Cómo puedo solicitar una revisión de una decisión tomada por la Fiscalía?
pt: Como posso solicitar uma revisão duma decisão do PG?

source: INSCRIPCIÓN EN EL FORO
pt: COMO REGISTRAR-SE

source: Cómo solicitar motivos y revisiones
pt: Como Requerer Justificações e Revisões

source: Cómo se elige a los eurodiputados de Irlanda
pt: Como são Eleitos os Deputados Europeus Irlandeses

source: Cómo se elige a los miembros de las autoridades locales
pt: Como são Eleitos os Membros das Autoridades Locais

source: Al ser cada caso diferente, no podemos dar una lista completa de todo lo que debe tenerse en cuenta, pero sí algunos ejemplos de lo que consideramos que son: diferencias entre las pruebas presentadas por los testigos;
pt: Como todos os casos são diferentes, não podemos fornecer uma lista completa de tudo o que pode ser tomado em conta, mas alguns exemplos do que que consideramos são: diferenças nas provas dadas pelas testemunhas;

source: ¿Cómo decidimos si existe un «interés público» en el enjuiciamiento?
pt: Como tomamos a decisão de se há ‘interesse público’ em proceder à acusação?

source: ¿Cómo tomamos nuestras decisiones?
pt: Como tomamos a decisão?

source: Cómo tomamos decisiones de enjuiciamiento
pt: Como tomamos as decisões de proceder à acusação

source: Cómo tomamos decisiones de procesamiento
pt: Como tomamos as decisões de proceder à acusaçãokarnego

source: Cómo se elige la Dáil (Cámara de Representantes)
pt: Como é Eleito o Dáil (Câmara dos Representantes)

source: Cómo se elige al presidente
pt: Como é Eleito o Presidente

source: Cómo se elige el Seanad (Senado)
pt: Como é Eleito o Seanad (Senado)

source: ¿Cuál es el procedimiento?
pt: Como é que isto vai acontecer?

source: ¿Qué seguridad tengo de que nadie más tendrá acceso al expediente?
pt: Como é vamos ter certeza que ninguém mais vai ver o histórico da vítima?

source: Aparecer como Testigo ante el Tribunal
pt: Comparecendo em Juízo como Testemunha

source: Ellos podrán turnarse para rebatir el caso ante el jurado.
pt: Comparecendo em Juízo como Testemunha

source: Aparecer ante el tribunal podría ser estresante para la mayoría de las víctimas o testigos.
pt: Comparecer em juízo pode ser estressante para muitas vítimas e testemunhas.

source: Finalización del recuento:
pt: Conclusão da contagem:

source: Consejos del condado
pt: Conselhos do Condado

source: Consejos del condado y ayuntamientos
pt: Conselhos Municipais e do Condado

source: Asimismo, considera oportuno recordar los Objetivos de Desarrollo Sostenible relativos a la igualdad de género, la educación de calidad, el trabajo digno, el crecimiento responsable y el desarrollo sostenible, la salvaguarda de la vida del ecosistema terrestre y el ecosistema marino, la paz y la justicia.
pt: Considera, outrossim, apropriado recordar os ODS que abordam a igualdade de gênero, a educação de qualidade, o trabalho decente, o crescimento responsável e o desenvolvimento sustentável, a preservação do ecossistema terrestre, a paz e a justiça.

source: Se considera que los candidatos propuestos por un partido político asignan automáticamente el 10% de su límite de gasto al representante nacional del partido.
pt: Considera-se que os candidatos nomeados por um partido político atribuem automaticamente 10% do seu limite de despesa à delegação nacional do partido.

source: Consideración del veredicto
pt: Considerando o veredicto

source: No obstante, la acción judicial sigue realizándose en nombre del DPP y este último tiene el derecho de instruir a Gardaí sobre el manejo del expediente.
pt: Contudo, eles ainda processarão em nome do DPP e o DPP tem o direito de dizer à Polícia como lidar com o processo.

source: Sin embargo, en los casos en que no haya público presente, no pueden hacer públicos los nombres del acusado o de la víctima, ni podrán escribir ningún reportaje que conduzca a la revelación de sus nombres.
pt: Contudo, em processos nos quais o público não esteja presente, os jornalistas não podem informar os nomes do acusado ou da vítima, nem escrever nada que possa ajudar as pessoas a descobrirem os seus nomes.

source: No obstante, hay algunas limitaciones.
pt: Contudo, há alguns limites.

source: No obstante, el DPP siempre tratará de tomar en consideración las consecuencias para la víctima derivadas de la decisión de proseguir o no con la acción judicial.
pt: Contudo, o DPP sempre levará em conta as consequências para a vítima da decisão de processar ou não.

source: No obstante, el juez debería asegurarse de que el equipo de la defensa se ciña a los límites establecidos por el tribunal mientras le contrainterroguen.
pt: Contudo, o juiz deve garantir que a equipe de defesa fique dentro dos limites estabelecidos pelo juízo ao reinquirir você.

source: No obstante, hay medidas estrictas que les impide hablarle sobre la declaración que usted debe dar.
pt: Contudo, regras rigorosas os impedem de falar com você sobre como você deporá.

source: No obstante, como en el caso del suplemento ordinario del censo, la solicitud para ser incluido en el suplemento de votantes por correo o votantes especiales puede presentarse en cualquier momento una vez que el elector cumpla los requisitos para entrar en el suplemento.
pt: Contudo, tal como no caso do suplemento normal do registo, os pedidos de inclusão no suplemento de eleitores por correspondência ou eleitores especiais pode ser feito a qualquer altura, assim que o eleitor se torne elegível.

source: No obstante, la decisión de no entablar una acción judicial puede causar mucha presión y daños morales a la víctima de un delito.
pt: Contudo, uma decisão de não processar pode causar grande tensão e perturbação a uma vítima de crime.

source: El tribunal verá su declaración en una pantalla de televisión, pero usted sólo podrá ver a la persona que le hace las preguntas, no al acusado.
pt: Contudo, você somente verá a pessoa que estiver fazendo perguntas a você, não o acusado.

source: Sin embargo, las víctimas de delitos podrán dirigirse por escrito a la Oficina del DPP para indagar sobre una decisión.
pt: Contudo, vítimas de crimes podem escrever para o Escritório do DPP sobre uma decisão.

source: Contiene las declaraciones de los testigos, incluyendo la de la víctima.
pt: Contêm depoimentos de testemunhas, inclusive da vítima;

source: una dirección del distrito electoral; (vii) tarjeta de servicios públicos; (viii) certificado de residencia temporal; (ix) tarjeta de la oficina nacional de inmigración de la Garda;
pt: cooperativa de crédito, com endereço no círculo eleitoral; (vii) cartão de serviços públicos; (viii) certificado de residência temporária; (ix) cartão do departamento nacional de imigração da Garda;

source: Cooperación para la reducción de las desigualdades y un crecimiento económico inclusivo
pt: Cooperação para uma redução das desigualdades e um crescimento econômico inclusivo

source: ACREDITACIÓN PARA LA PRENSA
pt: CREDENCIAMENTO PARA A IMPRENSA

source: Crecimiento sostenible, lucha contra la pobreza y gobernanza económica
pt: Crescimento sustentável, luta contra a pobreza e governança econômica

source: Cámara de Diputados
pt: Câmara dos Deputados

source: Cámara de los Diputados
pt: Câmara dos Deputados

source: Cámara de Diputados Sala del Mappamondo
pt: Câmara dos Deputados Sala del Mappamondo

source: Cámara de Senadores
pt: Câmara dos Senadores

source: Cámara de los Diputados Oficina de Prensa
pt: Câmera dos Deputados Assessoria de Imprensa.

source: Código ético para fiscales
pt: Código de Ética para Promotores

source: Hay copias impresas de este folleto en nuestra Oficina tanto en inglés como en irlandés.
pt: Cópias impressas deste livreto estão disponíveis no nosso Escritório, tanto em irlandês quanto em inglês.

source: ¿Revelamos los motivos de nuestras decisiones de no emprender acciones judiciales?
pt: Damos justificações para a nossa decisão de não proceder à acusação?

source: Fecha de llegada
pt: Data de chegada

source: Fecha de salida
pt: Data de partida

source: LUGAR Y FECHA
pt: DATA E LUGAR

source: Del 5 al 7 de octubre de 2015 el Parlamento italiano organizará el Primer Foro Parlamentario Italia-América Latina y Caribe.
pt: De 5 a 7 de outubro de 2015 o Parlamento italiano sediará o Primeiro Fórum Parlamentar Itália-América Latina e Caribe.

source: De hecho, por medio de un recorrido compartido, los mayores expertos italianos e internacionales han contribuido a la identificación de las cuestiones principales que conciernen el uso sostenible de los recursos del planeta.
pt: De fato, através de um processo participativo, os principais especialistas italianos e internacionais deram a sua contribuição para identificar as principais questões que envolvem o uso sustentável dos recursos do planeta.

source: ¿Cómo juzgamos la importancia de las pruebas?
pt: De que forma avaliamos a consistência das provas?

source: Cómo se organiza la Fiscalía
pt: De que forma está o Gabinete do PG organizado

source: ¿Cómo se organizan las elecciones?
pt: De que forma se organizam as eleições?

source: ¿Cómo se realiza la revisión?
pt: De que forma é levada a cabo a revisão?

source: A continuación
pt: De seguida

source: DECLARACIÓN FINAL
pt: DECLARAÇÃO FINAL

source: Delitos procesables
pt: Delitos indiciáveis

source: Delitos sumarios
pt: Delitos Sumários:

source: Dependiendo del resultado de la investigación, Gardaí podría arrestar a una persona sospechosa de cometer el delito (“el sospechoso”).
pt: Dependendo do que descobrir, a Polícia pode prender uma pessoa por suspeita de cometer o crime (“o suspeito”).

source: Cuando la fiscalía haya terminado su interrogatorio, la defensa podría interrogarle.
pt: Depois da promotoria terminar de fazer perguntas para a vítima, pode ser que a defesa também faça perguntas para a vítima.

source: A continuación, el juez o la jueza solicitará la entrega de la información a la fiscalía y a la defensa.
pt: Depois disso, o juiz vai mandar liberar as informações para a promotoria e a defesa.

source: ¿Qué ocurrirá con mi expediente cuando termine el juicio?
pt: Depois do julgamento terminar o que é vai acontecer com o histórico da vítima?

source: Cuando termine el juicio, todas las copias del expediente serán devueltas a la fiscalía.
pt: Depois que o julgamento terminar todas as cópias do histórico da vítima vão ser devolvidas para a promotoria.

source: A continuación, se mezclan bien las papeletas y se clasifican según las primeras preferencias marcadas para cada candidato; las papeletas nulas se descartan.
pt: Depois, eles são cuidadosamente misturados e separados de acordo com as primeiras escolhas registadas para cada candidato, sendo rejeitados os boletins inválidos.

source: A continuación, se mezclan bien y se clasifican según las primeras preferencias marcadas para cada candidato; las papeletas que no son válidas se excluyen.
pt: Depois, eles são cuidadosamente misturados e separados de acordo com as primeiras escolhas registadas para cada candidato, sendo rejeitados os boletins inválidos.

source: Desde 2004, las autoridades censales están obligadas a publicar dos versiones del censo: el censo íntegro y el censo editado.
pt: Desde 2004, as autoridades responsáveis são obrigadas a publicar duas versões do registo - o Full Register ("registo completo") e o Edited Register ("registo editado").

source: Desarrollo sostenible, libertad de circulación y conectividad hacia la implementación de la Agenda 2030
pt: Desenvolvimento sustentável, liberdade de circulação e conectividade para a implementação da Agenda 2030

source: Gastos y donaciones
pt: Despesas e donativos

source: De ese modo, el votante indica al escrutador que transfiera el voto a la segunda elección si el candidato de la primera elección sale elegido o eliminado.
pt: Desta forma, o eleitor instrui o presidente da assembleia de voto para transferir o voto para o candidato da sua segunda escolha, caso o candidato da primeira

source: De este modo, el votante indica al escrutador que transfiera el voto al candidato de segunda elección si el candidato de primera elección sale elegido o es eliminado.
pt: Desta forma, o eleitor instrui o presidente da assembleia de voto para transferir o voto para o candidato da sua segunda escolha, caso o candidato da primeira escolha seja eleito ou eliminado.

source: Datos de contacto:
pt: Detalhes de contacto:

source: Determinadas ocupaciones son incompatibles con el cargo de eurodiputado; por ejemplo, ministros y secretarios de estado, miembros del Parlamento de Irlanda, miembros de la judicatura, miembros y funcionarios de diversas instituciones de la UE, funcionarios públicos o miembros a tiempo completo de las Fuerzas Armadas y de la Gardaí (policía).
pt: Determinadas atividades são incompatíveis com a eleição para o Parlamento; por exemplo, Ministros e Ministros de Estado, Membros das Câmaras do Oireachtas, magistrados, membros e oficiais de diversas instituições da UE, funcionários públicos, membros permanentes das Forças Armadas e Gardaí (polícia).

source: Determinado personal que trabaja en las elecciones y se encuentra fuera de la circunscripción en la que reside.
pt: determinado pessoal eleitoral destacado em assembleia de voto fora do seu círculo eleitoral.

source: Debería enviar su carta a nuestra Unidad de Enlace de Comunicaciones y Víctimas (ver datos de contacto en la página 20).
pt: Deve enviar o formulário para a nossa Unidade de Ligação de Participações e Vítimas (ver detalhes de contacto na página 20).

source: Deberá enviar el formulario a nuestra Unidad de Enlace de Comunicaciones y Víctimas dentro de los 28 días siguientes a la fecha en la que se le comunique la decisión de no procesar (ver detalles de contacto en la página 20).
pt: Deve enviar o formulário para a nossa Unidade de Ligação de Participações e Vítimas no prazo de 28 dias a contar da data em que lhe for comunicada a decisão de não proceder à acusação (ver detalhes de contacto na página 20).

source: Deberá enviar su solicitud de motivos dentro de los 28 días siguientes a la fecha en la que se le comunique la decisión de no emprender acciones judiciales.
pt: Deve enviar o requerimento no prazo de 28 dias a contar da data em que lhe for comunicada a decisão de não proceder à acusação.

source: También debemos tener en cuenta, en base a las pruebas disponibles, si existe una probabilidad razonable de condena.
pt: Devemos também considerar, com base nas provas disponíveis, se há uma possibilidade razoável de condenação.

source: Debería escribirnos y solicitarnos una revisión dentro de los 28 días siguientes a la fecha de la carta que le indique el motivo de no emprender acciones judiciales.
pt: Deverá escrever-nos e solicitar uma revisão nos 28 dias a contar da data da carta informando-o da razão para não proceder à acusação no seu caso.

source: Deberá rellenar un Formulario de solicitud de motivos y remitirlo a nuestra Unidad de Enlace de Víctimas y Comunicaciones («Communications and Victims Liaison Unit»).
pt: Deverá preencher um Formulário de Pedido de Justificações e enviá-lo para a nossa Unidade de Ligação de Participações e Vítimas.

source: Deberá rellenar un «Formulario de solicitud de motivos».
pt: Deverá preencher um “Formulário de Pedido de Justificações”.

source: Diplomáticos irlandeses destinados en el extranjero y sus esposas/parejas civiles; están censados en sus direcciones de residencia en Irlanda.
pt: diplomatas irlandeses destacados no estrangeiro e respectivos cônjuges / parceiros civis - registados na sua morada, na Irlanda.

source: ¿Quién puede optar a la elección?
pt: Direito de elegibilidade

source: DERECHOS FUNDAMENTALES, PARTICIPACIÓN DEMOCRÁTICA Y DESARROLLO
pt: DIREITOS FUNDAMENTAIS, PARTICIPAÇÃO DEMOCRÁTICA E DESENVOLVIMENTO

source: Directora del Servicios de Asuntos Internacionales
pt: Diretora do Serviço de Assuntos Internacionais

source: Palabras finales:
pt: Discursos finais:

source: Departamento Administrativo
pt: Divisão Administrativa

source: Departamento de Abogados
pt: Divisão de Advogados

source: Departamento de Gerencia
pt: Divisão Diretiva

source: Divulgación de las donaciones
pt: Divulgação de donativos

source: DOCUMENTACIÓN
pt: DOCUMENTAÇÃO

source: Dublín 2
pt: Dublin 2.

source: Dublín 7
pt: Dublin 7

source: Dublín 7.
pt: Dublin 7.

source: Smithfield Dublín 7.
pt: Dublin 7.

source: Al realizar el nuevo recuento no debe alterarse el orden de las papeletas.
pt: Durante a recontagem, a ordem dos boletins não deve ser alterada.

source: Durante las reuniones se contará con un puesto médico de intervención rápida.
pt: Durante as reuniões estará à disposição um serviço de pronto socorro.

source: y en casos mortales donde la muerte se haya producido el o después del 22 de octubre de 2008.
pt: e em casos fatais quando a morte tenha ocorrido à data de ou após 22 de outubro de 2008.

source: Censo editado: Tal como se ha explicado en el párrafo 1, el censo editado contiene el nombre y la dirección de las personas cuyos datos pueden utilizarse con fines no electorales ni relacionados con organismos públicos; por ejemplo, para que una organización comercial o de otro tipo realice marketing directo.
pt: Edited Register - Registo Editado: Conforme explicado no parágrafo 1, o edited register ("registo editado") contém os nomes e moradas de eleitores, cujos dados podem ser utilizados para outros fins que não eleitorais ou estatutários, p. ex. para fins de marketing directo por uma organização com fins comerciais ou outros.

source: Pueden consultarse en Government Publications 52 St. Stephen's Green, Dublín 2.
pt: Elas leis podem ser obtidas nas Publicações do Governo, 52 St. Stephen's Green, Dublin 2.

source: Pueden adquirirse en Government Publications, 52 St. Stephen's Green, Dublin 2, o consultarse en www.irishstatutebook.ie
pt: Elas podem ser adquiridas nas Publicações do Governo, 52 St. Stephen's Green, Dublin 2 ou consultadas em www.irishstatutebook.ie

source: No contiene información sobre todas las eventualidades que pueden presentarse ni pretende dar asesoría legal.
pt: Ele não lida com cada situação possível e não presta assessoria jurídica a você.

source: A continuación, él o ella llamarán uno a uno a los testigos.
pt: Ele ou ela então convocará as testemunhas, uma de cada vez.

source: Posee capacidad legislativa, presupuestaria y supervisora, mediante la cual desempeña un papel importante en el proceso legislativo de la UE a la hora de determinar el presupuesto anual de la UE y de supervisar la economía.
pt: Ele tem competências legislativas, orçamentais e de controlo, através das quais ele desempenha um papel importante no processo legislativo da UE, na definição do orçamento anual da UE e na supervisão da economia.

source: Se determina dividiendo el total de papeletas válidas entre el número de puestos que deben ocuparse más uno y luego sumando uno al resultado.
pt: Ele é calculado, dividindo-se o número total de boletins de voto válidos pelo número de lugares a preencher mais um e adicionando um ao resultado.

source: Electores que no pueden votar en sus colegios electorales por estar en prisión en cumplimiento de una sentencia judicial.
pt: eleitores impossibilitados de votar na sua assembleia de voto devido a detenção em estabelecimento prisional na sequência de uma sentença judicial;

source: Elecciones al Parlamento
pt: Eleições para o Parlamento

source: Expediente de evidencias
pt: Elementos de instrução da acusação

source: Ellos decidirán si una sentencia ha sido excesivamente indulgente únicamente si consideran que el juez encargado del caso cometió un error jurídico al dar una sentencia tan leve.
pt: Eles considerarão uma sentença como sendo “indevidamente branda” somente se acreditarem que o juiz de primeira instância cometeu erro de direito ao prolatar uma sentença leve.

source: Llamar al acusado para que preste su testimonio.
pt: Eles podem convocar o acusado para depor.

source: Llamar a testigos para que apoyen a la defensa.
pt: Eles podem convocar testemunhas para apoiar a defesa.

source: Pueden elegir entre:
pt: Eles podem escolher o que fazer.

source: Argumentar que la fiscalía no ha probado su caso.
pt: Eles podem simplesmente argumentar que a promotoria não provou a sua tese.

source: Solamente pueden hacer esto si el juez se lo permite.
pt: Eles somente podem fazer isso se o juiz autorizar.

source: Eliminación de candidatos:
pt: Eliminação de candidatos:

source: En 2014, las elecciones se celebrarán sobre 137 subdivisiones electorales locales.
pt: Em 2014, serão realizadas eleições para 137 círculos eleitorais locais.

source: En algunos casos, la Fiscalía podrá ampliar el plazo.
pt: Em alguns casos o PG poderá alongar esse prazo.

source: En algunos casos, la Fiscalía podrá ampliar esos plazos.
pt: Em alguns casos o PG poderá alongar esse prazo.

source: En algunos casos, sin embargo, usted podría dar su testimonio por videolink, que es un sistema de televisión de circuito cerrado.
pt: Em alguns casos, contudo, você pode conseguir depor por videolink, que é um sistema de conexão de televisão ao vivo.

source: En algunos casos, el DPP puede solicitar más tiempo para pedir una revisión, pero no más de 56 días a partir de la fecha de la sentencia.
pt: Em alguns casos, o DPP pode solicitar mais tempo para pedir uma revisão, mas não mais de 56 dias a partir da data da sentença.

source: En algunos casos, el DPP puede aplicar más tiempo para pedir una revisión, pero no más de 56 días.
pt: Em alguns casos, o DPP pode solicitar mais tempo para pedir uma revisão, mas não mais de 56 dias.

source: En algunos casos, podría obtener un adelanto de gastos antes del juicio con el fin de que pueda transportarse al tribunal.
pt: Em alguns casos, você pode conseguir um adiantamento para despesas antes do processo, de modo que você possa viajar até o juízo.

source: En caso de extravío de la acreditación, será necesario dirigirse inmediatamente al mostrador de acogida.
pt: Em caso de perda do crachá, será necessário dirigir-se imediatamente à mesa de recepção.

source: En caso de extravío de la acreditación, será necesario dirigirse de inmediato al mostrador de bienvenida.
pt: Em caso de perda do crachá, será necessário dirigir-se imediatamente à recepção.

source: En casos graves, tales como delitos sexuales, el abogado de la fiscalía se ofrecerá a coordinarle esto con antelación al juicio.
pt: Em casos graves, como delitos sexuais, o advogado de acusação se oferecerá para tratar disso para você antes do julgamento.

source: En casos graves, Gardaí envía el expediente al DPP y este último decide.
pt: Em crimes graves, a Polícia envia um arquivo ao DPP e o DPP toma a decisão.

source: En casos leves, Gardaí toma la decisión, aunque el caso se lleva a juicio en nombre del DPP, que tiene el derecho de indicar a Gardaí cómo debe tratar el caso.
pt: Em crimes menos graves a Polícia toma a decisão, embora ela ainda processe em nome do DPP, que tem o direito de dizer à Polícia como lidar com o caso.
